[MENU]
SETING=設置(&S)
MENU0=設置組數
MENU1=亮度設置
MENU2=硬體設置

TOOL=工具(&T)
TOOL1=回讀8字屏數據(&S)
TOOL2=發送數據到8字屏(&D)

LANGUAGE=語言(&L)
AUTOLANGUAGE=自動選擇

TOOLS0=組
TOOLS00=個8
TOOLS1=查找8字屏
TOOLS2=回讀
TOOLS3=發送
TOOLS4=退出

TOOLS5=編號
TOOLS6=標誌區
TOOLS7=預覽區
TOOLS8=數據區

TOOLS9=選擇模式
TOOLS10=手動調亮度
TOOLS11=自動調亮度
TOOLS12=亮度值
TOOLS13=此功能需要安裝額外的感測器
TOOLS14=設置

TOOLS15=密碼驗證
TOOLS16=密碼:

TOOLS17=系統參數設置
TOOLS18=8字屏組數:
TOOLS19=每組長度:
TOOLS20=顯示模式:
TOOLS21=回讀
TOOLS22=正常

[COMtext]
COM_Text0=狀態:
COM_Text1=狀態:正在發送數據.....
COM_Text2=狀態;發送失敗!!!!!
COM_Text3=狀態;發送數據成功
COM_Text4=狀態;回讀8字屏數據成功
COM_Text6=狀態: 正在查找LED屏
COM_Text7=狀態: 查找成功
COM_Text8=固件版本
COM_Text9=狀態: 未找到LED顯示幕!!!!!
COM_Text10=狀態:發送超時...(錯誤代碼01)
COM_Text11=狀態:設置成功....
COM_Text12=狀態:設置失敗!!!!!! 